[
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "tag-wrangler",
  "obsidian-style-settings",
  "remember-cursor-position",
  "recent-files-obsidian",
  "quickadd",
  "mousewheel-image-zoom",
  "obsidian-minimal-settings",
  "obsidian-latex-suite",
  "obsidian-icon-folder",
  "obsidian-git",
  "obsidian-kanban",
  "obsidian-excalidraw-plugin",
  "dataview",
  "editing-toolbar",
  "calendar",
  "obsidian-auto-link-title",
  "table-editor-obsidian",
  "transfer-latex-from-gpt",
  "omnisearch",
  "text-extractor",
  "nldates-obsidian"
]