[
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "tag-wrangler",
  "obsidian-style-settings",
  "quickadd",
  "mousewheel-image-zoom",
  "obsidian-minimal-settings",
  "obsidian-latex-suite",
  "obsidian-icon-folder",
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "dataview",
  "editing-toolbar",
  "calendar",
  "obsidian-auto-link-title",
  "table-editor-obsidian",
  "transfer-latex-from-gpt",
  "omnisearch",
  "text-extractor",
  "nldates-obsidian",
  "obsidian-linter",
  "obsidian-admonition",
  "obsidian-zotero-desktop-connector",
  "occura-word-highlighter",
  "better-fn",
  "obsidian-footnotes",
  "code-styler",
  "obsidian-excel-to-markdown-table",
  "obsidian-trash-explorer",
  "obsidian42-brat",
  "Enhanced-editing",
  "obsidian-markmind",
  "obsidian-timeline",
  "lazy-plugins",
  "oz-clear-unused-images",
  "table-extended",
  "sheets-basic"
]